<?php
$menu="";
$html= "

	<div class='container '>
	<div class='row'>
	<div class='col-md-2'></div>
	<div class='col-md-8'>
	<center>
		<img src='images/1.jpg' class='img-circle'>
		<h1>Crowdsourcing for Covid19 </h1>
		<p>
		Ο πληθοπορισμός είναι ένα μοντέλο κατανεμημένης επίλυσης προβλημάτων και λειτουργίας. Τα προβλήματα δημοσιεύονται σε ένα άγνωστο πλήθος χρηστών, μέσω μιας ανοιχτής πρόσκλησης για την παροχή λύσεων. Οι χρήστες - οι οποίοι αναφέρονται και ως πλήθος, βοηθούν στη λύση ενός προβλήματος με τη συμμετοχή τους.
		</p>
		<p>
		Με την εφαρμογή ΑΝCovid19 σας καλούμε να εγγραφείτε και να βοηθήσετε τον εαυτό σας και τους γύρω σας για την βελτίωση των προβλημάτων της πανδημίας.
		</p>
	</center>
	</div>
	</div>
	</div>



";

include "template.php";
?>